module.exports = [
  [
    "Запись на приём ☎ (8422) 50-54-62. Запись также возможна на нашем сайте https://shageev.ru/.",
  ],
  [
    "Сегодня заболеваний нервной системы существует большое количество, поэтому врач невролог занимается диагностикой и лечением множества симптомов. Чаще всего пациенты обращаются к специалисту с головными болями и мигренями — болями в височной доле головы. Поэтому специалисты рекомендуют уделять больше внимания своему здоровью и записаться на прием к неврологу в «АВС-клиника» при обнаружении любого из тревожных симптомов: Тремор рук, Паралич, Остеохондроз, Заболевания периферических нервов (радикулит, неврит и прочие), Сосудистые патологии (например, инсульт), Межпозвоночная грыжа, Последствия травм черепа, позвоночника и спины, Невралгия, Травмы ЦНС и периферических нервов, Хроническая усталость и частые головокружения, Заболевания вегетативной нервной системы, Рассеянный склероз, Мышечная слабость в ногах и руках, Эпилепсия",
  ],
  [
    "Денисова Наталья Николаевна, Ульяновск: детский невролог, эпилептолог. 1 категория, стаж 17 лет.",
  ],
  [
    "У нарушений работы вегетативной нервной системы есть понятные признаки: например, чрезмерное потоотделение, учащенное сердцебиение, чувство нехватки воздуха. В случае с вегетососудистой дистонией спутали причину со следствием. То есть реакция вегетативной системы здесь будет следствием тревожного или депрессивного эпизода либо панической атаки, а не наоборот. Лечить такие состояния должен психотерапевт или психиатр: это никакая не вегетососудистая дистония, а тревожный или депрессивный эпизод с вегетативными проявлениями.",
  ],
  [],
];
